
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "35"; */
"35.title" = "Grande";

/* Class = "NSMenuItem"; title = "Piccolo"; ObjectID = "36"; */
"36.title" = "Piccolo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "39"; */
"39.title" = "Grande";

/* Class = "NSMenuItem"; title = "Piccolo"; ObjectID = "40"; */
"40.title" = "Piccolo";

/* Class = "NSBox"; title = "Box"; ObjectID = "52"; */
"52.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "55"; */
"55.title" = "Box";

/* Class = "NSButtonCell"; title = "Pausa iTunes Durante la Riproduzione"; ObjectID = "62"; */
"62.title" = "Pausa iTunes Durante la Riproduzione";

/* Class = "NSTextFieldCell"; title = "Lista Sorgente:"; ObjectID = "65"; */
"65.title" = "Lista Sorgente:";

/* Class = "NSTextFieldCell"; title = "Lista Brani:"; ObjectID = "66"; */
"66.title" = "Lista Brani:";

/* Class = "NSTextFieldCell"; title = "Dimensione Testo"; ObjectID = "67"; */
"67.title" = "Dimensione Testo";

/* Class = "NSTextFieldCell"; title = "Ascolto"; ObjectID = "68"; */
"68.title" = "Ascolto";
